[
  "Потанцевать. Под любимую музыку, конечно!",
  "Протестировать новую игру. Например, Morphite или Alto’s Odyssey.",
  "Посмотреть все серии «Игры престолов» одним махом. Если хватит выходных, конечно.",
  "Сделать много селфи, выбрать лучшие и обновить аватарки в мессенджерах и соцсетях.",
  "Перемерить всю актуальную одежду, скомпоновав несколько стильных образов.",
  "Передвинуть мебель, чтобы освежить интерьер. Любые изменения окружающего пространства идут на пользу клеткам головного мозга, улучшают память и настроение.",
  "Сделать планку.﻿",
  "Открыть для себя новую музыку. Искать её можно аж 40 разными способами. Попробуйте, и вы поймёте, сколько отличных композиций ещё не слышали!",
  "Рифмовать всё, что видите вокруг, пусть даже это будет «кот — скот». Возможно, у вас выйдет стихотворение! А ещё это прекрасная тренировка для мозга.",
  "Составить и красиво оформить кроссворд.",
  "Изучить сайт, который вам нравится, и почерпнуть оттуда идеи. Копайте глубоко!",
  "Завести собственный блог или канал в Telegram.",
  "Заблудиться в Pinterest. С чем скомпоновать вашу новую юбку-карандаш, как провести первый день рождения ребёнка — вас ждут миллионы идей на любой вкус!",
  "Собрать свою частную страницу в Pinterest, сохранив на ней заинтересовавшие вас идеи.",
  "Принять ванну с пеной, добавив в неё пару капель любимого ароматического масла.",
  "Устроить спа-салон на дому: с масками для лица и волос, ванночкой для рук и щёткой для пяток.",
  "Приготовить и неторопливо, смакуя каждый глоток, выпить какао или идеальный горячий шоколад.",
  "Сделать себе массаж.",
  "Начать читать какую-нибудь книгу о путешествиях, космосе или волшебстве.",
  "Включить лёгкий расслабляющий фильм — о чём-нибудь добром и без лишних вывертов.",
  "Вдумчиво наполнить всеми возможными цветами антистрессовую книжку-раскраску.",
  "Начать писать картину по номерам.",
  "Попрактиковаться в йоге. Всё, что нужно для этого, — немного места на полу и коврик (хотя сойдёт и ковёр).",
  "Соблазнить партнёра.",
  "Научиться медитировать.",
  "Вздремнуть.",
  "Сесть перед окном с чашечкой кофе и наблюдать за прохожими, листьями и облаками. Чувствовать себя счастливым.",
  "Провести весь день на диване и ни капельки не переживать по этому поводу.",
  "Разобраться с инструкцией к бытовым приборам и выяснить наконец, как приготовить двойной латте в новой крутой кофеварке.",
  "Приготовить что-то интересное по рецепту какого-нибудь кулинарного гуру. Или освоить экспресс-блюда, на которые требуется не более 5 минут. Или сварить наконец-то лучший борщ в вашей жизни.<span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span>",
  "Почистить компьютер и смартфон от ненужных приложений.",
  "Начать слушать подкасты: образовательные или развлекательные.",
  "Выбрать интересный онлайн-курс и прослушать его.",
  "Просмотреть фотографии и видео, скопившиеся в памяти смартфона. Удалить лишние.",
  "Обновить программное обеспечение на ноутбуке и гаджетах. Убедиться, установлены ли последние версии ОС и антивирусов.",
  "Сфотографировать ненужные вещи и выложить их на Avito.",
  "Зайти на Avito и поискать там вещь, над покупкой которой давно раздумываете. Найти недорогой идеальный вариант, заказать.",
  "Перебрать шкаф и сложить в сумку вещи, которые затем вы сможете передать нуждающимся.",
  "Разобрать домашнюю аптечку, оставив в ней только нужное и непросроченное.",
  "Сделать своими руками уникальное украшение интерьера. Идей и инструкций — множество.",
  "Начать вести личный дневник.",
  "Составить список целей на ближайший месяц, полгода, год.",
  "Обновить и расширить своё резюме, используя лайфхаки, которые могут удвоить вашу заработную плату.",
  "Обновить профиль на сайте знакомств. Если вы там зарегистрированы, конечно.",
  "Сделать массаж лица.",
  "Исследовать «Википедию». Провалиться на некоторое время в «кроличью нору»: переходить по ссылкам внутри заинтересовавшей вас статьи, расширяя свои знания вопроса всё больше и больше.",
  "Разбить мини-огород на подоконнике: через пару недель у вас будет собственная экологически чистая зелень.",
  "Приготовить обеды в офис заранее, разложить их по порциям и поместить в холодильник.",
  "Сделать уборку. Например, по японским принципам кайдзен.",
  "Довести до блеска санузел.",
  "Вымыть окна.",
  "Составить список плюсов и минусов задачи, о которой вы много думаете. Заводить ли детей? Покупать ли автомобиль? Ехать в отпуск за границу или внутри страны?",
  "Собрать тревожный чемоданчик на случай экстренных происшествий.",
  "Вымыть и почистить расчёски и кисти для макияжа.",
  "Научиться завязывать галстук или шарф десятком стильных способов.",
  "Вспомнить старого друга, с которым давно не общались, и отправить ему сообщение в мессенджер или на голосовую почту.",
  "Написать письмо (настоящее, бумажное!) бабушке и дедушке. Рассказать там всё о себе, своей жизни и о том, как вы любите адресатов.",
  "Написать на небольших кусочках бумаги короткие послания любимому человеку, чтобы потом незаметно подкладывать их в его карманы и сумку.",
  "Взять цветную бумагу, ножницы, клей и сделать несколько поздравительных открыток для друзей и близких на ближайшие праздники. Лайфхакер писал о самодельных подарках на 23 Февраля и 8 Марта. Но идеи настолько хороши, что ими можно пользоваться круглый год.",
  "Составить (и записать, чтобы не забыть!) список подарков, которые обрадуют ваших близких.",
  "Посмотреть с друзьями те сериалы, что идеально соответствуют вашему настроению. Не забыть заказать пиццу!",
  "Поговорить с партнёром о совместных планах и целях и обязательно договориться о датах ближайшего приключения.",
  "Встретиться с подругой. Сделать друг другу крутые причёски.",
  "Поиграть с друзьями или детьми в настольные игры.",
  "Научить друзей карточным трюкам или удивить простыми фокусами, основанными на законах физики.",
  "Посоревноваться: кто сложит самый далеколетающий бумажный самолётик? Использовать для авиастроительства можно что угодно: от офисной бумаги до старых журналов и газет.",
  "Вместе с кем-нибудь начать собирать огромный пазл из тысячи деталей.",
  "Сделать партнёру массаж ног.",
  "Погадать. Например, взять самую толстую книгу и предложить приятелям назвать номер страницы и строки, а затем вместе зачитать предсказание. Или сделать волшебное печенье.",
  "Вдоволь нафотографироваться вместе с друзьями.",
  "Повыдувать мыльные пузыри.",
  "Сделать питомцу новую лежанку, игрушку или когтеточку. Инструкции Лайфхакер уже собрал.",
  "Вместе с детьми написать письмо своей семье в будущее. Спрятать его в капсулу времени и пообещать открыть и прочитать через год.",
  "Составить с детьми чёткий совместный план, как вы проведёте летние каникулы или ближайшие выходные. Выбрать фильмы на сайтах ближайших кинотеатров, забронировать билет, составить маршрут...",
  "Потискать малышей, устроить подушечные бои (это приятно, и такие воспоминания сохранятся у детей надолго).",
  "Наконец-то заняться спортом. Вы же давно мечтаете подтянуть живот или ягодицы?",
  "Вместе с детьми построить картонный замок из старых коробок и раскрасить его. Если сложить несколько коробок вместе, прорезав в них двери, — получится многокомнатный дом!",
  "Устроить с детьми шоу с переодеваниями (заодно переберёте шкаф в детской).",
  "Вместе нарисовать общую картину на огромном листе или склеенных альбомных листах.",
  "Поиграй на музыкальном инструменте. А если не умеешь — самое время научиться!",
  "Напиши короткий рассказ или эссе. Либо просто запиши то, что приходит в голову.",
  "Реши кроссворд. Ты можешь сделать это самостоятельно или привлечь близких и устроить настоящее интеллектуальное соревнование.",
  "Сделай оригами. Чтобы всё получилось, следуй инструкции из видеоуроков на YouTube.",
  "Сыграй в настольную игру. Чтобы было веселее, предложи присоединиться друзьям или членам семьи. «Монополия», «Элиас», «За бортом» или «Дженга» — выбирай любой вариант.",
  "Собери мозаику. Этот не только отвлечет тебя от скуки, но и станет отличной тренировкой для ума.",
  "Устрой марафон романтических комедий. Или любых других фильмов. И не забудь попкорн!",
  "Вспомни детство и исполни песни из любимых мультфильмов Disney.",
  "Спланируй следующий отпуск. Не просто помечтай, а присмотри отели, сохрани в заметках полезные ссылки, сделай подборку мест, которые ты хотела бы посетить, или даже составь экскурсионный маршрут. Так ты не только отвлечешься, но и сэкономишь себе время в будущем.",
  "Разбери гардероб, примерь одежду, составь с ней стильные образы. Или отправляйся в магазин. Даже если ты не рассчитывала совершать покупки, оценить ассортимент брендов, отметить для себя актуальные тенденции и потренировать насмотренность лишним точно не будет.",
  "Напиши письмо. В эпоху соцсетей мы совсем забыли про возможность писать от руки. Порадуй друзей или близких необычным сюрпризом и вместо очередного сообщения в мессенджере пошли им письмо, в котором изложи чувства и мысли.",
  "Посмотри спортивную игру. Ты можешь включить матч любимой команды или посмотреть соревнования по тому виду спорта, которым раньше не интересовалась.",
  "Позвони другу. Если вы обычно общаетесь текстовыми сообщениями, обычный звонок или разговор по видеосвязи помогут внести в жизнь немного разнообразия.",
  "Посмотри спектакль. Вместо того чтобы залипать на очередное реалити-шоу, включи онлайн оперу, балет или концерт классической музыки.",
  "Выучи новый язык. Благодаря онлайн-приложениям сделать это можно, не выходя из дома.",
  "Устрой танцевальную вечеринку. Включай любимые треки и просто танцуй. Если на публике ты стесняешься дать себе волю, то дома, где на тебя никто не смотрит, ты можешь выложиться по полной.",
  "Разучи танцевальные движения и попробуй снять свой танец на камеру. Вдохновись челленджами из TikTok — и действуй!",
  "Сыграй в видеоигру. Если у тебя нет приставки, можешь просто скачать пару приложений на телефон. Поверь, это затягивает!",
  "Порисуй. Если у тебя нет художественных навыков, отличным вариантом станет картина по номерам.",
  "Устрой вечер воспоминаний. Распечатай фото с важных для тебя событий, перебери их и вклей в фотоальбом.",
  "Хочешь почувствовать себя героиней фильма «Приведение»? Запишись на курс гончарного мастерства. Это не только полезный навык, но еще и очень интересное и романтичное хобби. А еще очень приятно, когда в доме есть что-то, сделанное своими руками.",
  "Сделай сама украшение. Это может быть браслет из бисера или кольцо из полимерной глины. Такие аксессуары сегодня в тренде, кроме того, в Сети легко можно найти пошаговую инструкцию по их созданию.",
  "Освой новую укладку или плетение.",
  "Начни читать новую книгу или послушай подкаст на интересующую тему.",
  "Смени интерьер. Ты можешь слегка переставить мебель или добавить комнате несколько ярких акцентов. Небольшое обновление поможет внести разнообразие и разбавить повседневность.",
  "Освой новый рецепт. Отличная возможность не только увлекательно провести время, но и порадовать себя вкусным оригинальным ужином.",
  "Испеки печенье или научись украшать торт.",
  "Составь виш-лист. Изучи каталоги онлайн-магазинов и на основе увиденного составь список желаний. Он не только поможет друзьям выбрать для тебя подарок на важную дату, но и станет для тебя ориентиром и мотивациий для будущих покупок.",
  "Займись благотворительностью. Это необязательно подразумевает денежные пожертвования. Порой фондам и приютам нужна помощь волонтеров. Ты можешь посетить дом престарелых и уделить внимание одиноким старикам, выгулять собак в собачьем приюте или почитать детям в детском доме.",
  "Составь список благодарностей. Непрекращающийся шквал плохих новостей легко утомляет, но размышление обо всем хорошем в нашей жизни поможет сбалансировать уравнение.",
  "Выпиши свои цели на будущее. Напиши письмо себе через 20 лет.",
  "Попробуй вязать. Это не только развивает творческие способности, но и отлично успокаивает.",
  "Устрой себе домашний спа-салон. Сделай маску для лица, накрась ногти, полежи в пенной ванной, нанеси крем.",
  "Займись медитацией и йогой. Это идеальный способ добиться гармонии между мыслями и телом.",
  "Потренируйся. Даже если ты не планируешь худеть, легкая зарядка пойдет на пользу организму.",
  "Посмотри новый фильм или сериал.",
  "Прочитай книгу.",
  "Сделай маникюр или педикюр.",
  "Попробуй новый рецепт и приготовь что-то вкусное.",
  "Устрой уборку дома или переставь мебель.",
  "Займись йогой или другой физической активностью.",
  "Пойди на прогулку или пробежку.",
  "Изучи новый язык или улучши свой уровень в изучаемом языке.",
  "Напиши в блог или журнал о своих мыслях.",
  "Посети музей или выставку.",
  "Попробуй новый вид спорта.",
  "Нарисуй или научись рисовать.",
  "Посети театр или кино.",
  "Займись рукоделием или творчеством.",
  "Сделай фотосессию или посети фотостудию.",
  "Посети зоопарк или аквариум.",
  "Сделай маску для лица или другие процедуры ухода за собой.",
  "Посети концерт или фестиваль.",
  "Попробуй новый напиток или блюдо в кафе или ресторане.",
  "Займись гаджетами и новыми технологиями.",
  "Посети спа-салон или сауну.",
  "Посети парк аттракционов или каток.",
  "Займись садоводством или выращиванием растений на балконе.",
  "Попробуй новый вид массажа или йоги.",
  "Посети бассейн или аква-парк.",
  "Попробуй новую игру или настольную игру с друзьями.",
  "Посети бар с коктейлями или крафтовым пивом.",
  "Попробуй новый вид музыки или артиста.",
  "Займись спортивным туризмом или походом в горы.",
  "Посети книжный магазин или библиотеку.",
  "Попробуй новый вид кофе или чая.",
  "Займись рисованием на керамике или фарфоре.",
  "Посети выставку современного искусства.",
  "Займись фотографией и созданием фотоальбомов.",
  "Приготовь новый рецепт.",
  "Займись спортом или йогой.",
  "Попробуй новый вид спорта, например, скейтбординг или скалолазание.",
  "Займись граффити или рисованием.",
  "Попробуй новый вид музыки.",
  "Займись фотографией, сделай красивые фото в парке или на природе.",
  "Попробуй новое хобби, например, вышивание или вязание.",
  "Займись дизайном интерьера, поменяй расстановку мебели или сделай ремонт.",
  "Посети парк развлечений или аквапарк.",
  "Пригласи друзей на игры в компанию.",
  "Организуй поход или прогулку на свежем воздухе.",
  "Займись домашними делами, уборкой или готовкой.",
  "Попробуй новое блюдо в ресторане или кафе.",
  "Перечитай любимую книгу или найди новую книгу для чтения.",
  "Займись изучением нового языка или культуры.",
  "Посети бассейн или спа-салон.",
  "Попробуй новый вид чая или кофе.",
  "Сходи на концерт или музыкальный фестиваль.",
  "Займись работой в саду или огороде.",
  "Попробуй новый вид массажа.",
  "Сходи на выставку современного искусства.",
  "Займись ремеслом, например, изготовлением украшений или деревянных игрушек.",
  "Посети сауну или хаммам.",
  "Попробуй новый вид спа-услуг, например, массаж горячим камнем или маски для лица.",
  "Займись подготовкой к празднику, сделай украшения или подарки.",
  "Посети галерею современного искусства.",
  "Попробуй новый вид активного отдыха, например, катание на квадроциклах или верховую езду.",
  "Займись путешествием, планируй следующий отпуск.",
  "Сделай DIY поделку.",
  "Начни новое хобби, например, рисуй или играй на гитаре.",
  "Посети музей или галерею искусств.",
  "Найди интересный рецепт и приготовь что-то новое для обеда или ужина.",
  "Посмотри фильм или сериал, который давно хотел посмотреть.",
  "Займись спортом, например, пробежкой или йогой.",
  "Найди книгу в жанре, который тебе интересен, и начни читать.",
  "Посети парк и прогуляйся по природе.",
  "Найди интересный маршрут для прогулки на велосипеде.",
  "Посети выставку или ярмарку.",
  "Займись фотографией и попробуй снять что-то новое и интересное.",
  "Посмотри видео на YouTube на интересующую тебя тему.",
  "Собери головоломку или игру настольную.",
  "Проведи вечер с друзьями или семьей, можете приготовить вместе ужин или поиграть в настольные игры.",
  "Попробуй научиться новому языку или освежить свои знания.",
  "Найди интересную книгу по саморазвитию и проработай ее.",
  "Посети кафе или ресторан, в котором еще не был.",
  "Сходи в библиотеку и найди интересные книги для чтения.",
  "Попробуй новый вид спорта, например, скейтбординг или ролики.",
  "Займись садоводством или огородничеством, выращивая свои собственные овощи и фрукты.",
  "Организуй свой день так, чтобы все было запланировано заранее и не было свободного времени для скуки.",
  "Попробуй новый вид творчества, например, глиняную лепку или бисероплетение.",
  "Посети концерт или музыкальное выступление.",
  "Попробуй новый вид игры, например, настольный теннис или боулинг.",
  "Посети кинотеатр и посмотри новинки киноиндустрии.",
  "Сходи на концерт или мюзикл.",
  "Попробуй новый вид спорта или фитнес-программу.",
  "Приготовь свой любимый десерт или выпечку.",
  "Посети семинар или курсы по интересующей тебя теме.",
  "Посмотри настольную игру с друзьями или семьей.",
  "Сделай подарок своим близким или друзьям своими руками.",
  "Пойди на экскурсию по городу или на места, которые хотел бы посетить.",
  "Попробуй новый вид танца или занятий йогой.",
  "Сделай домашний кинотеатр и посмотри свой любимый фильм.",
  "Напиши письмо другу или родственнику, которого давно не видел.",
  "Попробуй новый вид медитации или релаксации.",
  "Сходи на мастер-класс по интересующему тебя делу.",
  "Посети местный фермерский рынок и купи свежие овощи и фрукты.",
  "Попробуй новый стиль одежды или прически.",
  "Проведи день в парке или на пикнике с друзьями.",
  "Посети выставку или музей, который давно хотел посетить.",
  "Сделай себе спа-день дома или в спа-салоне.",
  "Займись благотворительностью и помоги нуждающимся.",
  "Попробуй новый вид вина или коктейля в баре.",
  "Сходи на фермерский тур и научись готовить блюда из местных продуктов.",
  "Попробуй новый вид спорта, например, скалолазание или боевые искусства.",
  "Организуй дегустацию вин или сыров вместе с друзьями.",
  "Посети музыкальный фестиваль или концерт.",
  "Сходи на мастер-класс по приготовлению суши или пиццы.",
  "Сделай экскурсию по своему городу и открой для себя новые интересные места.",
  "7000 Попробуй новый вид косметики или парфюма и найди свой идеальный аромат.",
  "Устрой пикник на природе или на берегу озера.",
  "Сходи на спектакль в театре или кино.",
  "Попробуй создать свой сайт или блог и начни писать свои истории.",
  "Организуй игровую ночь с друзьями и попробуйте новые настольные игры.",
  "Посети кулинарный мастер-класс и научись готовить что-то новое.",
  "Перестрой свой гардероб и собери несколько стильных образов.",
  "Посмотри научно-популярный фильм или сериал, чтобы узнать что-то новое и интересное.",
  "Попробуй себя в роли художника и нарисуй свой портрет или пейзаж.",
  "Проведи день без технологий и насладись природой и миром вокруг.",
  "Посети зоопарк или смотри кино про диких животных.",
  "Напиши письмо другу или близкому человеку, с кем не общался давно.",
  "Посети местную ярмарку или рынок и попробуй новые продукты.",
  "Запишись на курсы по изучению чего-то нового, например, фотографии или кулинарии.",
  "Проведи время на свежем воздухе, сходи на пикник или барбекю.",
  "Посети музей истории или науки, чтобы узнать о прошлом и настоящем мире.",
  "Найди новое хобби, которым можешь увлекаться, например, вышивание или сборка моделей.",
  "Попробуй новый вид танца, например, латиноамериканские танцы или балет.",
  "Сходи на мероприятие с живой музыкой, например, на концерт или фестиваль.",
  "Посети бассейн или аквапарк и отдохни в воде.",
  "Попробуй новый вид ресторана, например, корейскую или вьетнамскую кухню.",
  "Проведи время с друзьями, сходите на каток или игру в боулинг.",
  "Посети театр и посмотри классическое представление или новую постановку.",
  "Найди свой способ медитации, например, с помощью музыки или йоги.",
  "Попробуй научиться новому языку или улучшить свой уровень в изучаемом языке.",
  "Организуй онлайн вечеринку или игры со своими друзьями.",
  "Займись ремонтом или декорированием своего жилья.",
  "Попробуй новый вид спорта или тренировки.",
  "Посети места, которые ты никогда раньше не видел, пешком или на велосипеде.",
  "Попробуй себя в новом хобби, например, в кулинарии, шитье, рисовании или пение.",
  "Найди новых друзей, присоединившись к группе интересов или хобби в социальных сетях.",
  "Исследуй места в своем городе или стране, которые ты еще не посещал.",
  "Участвуй в благотворительных акциях или волонтерской деятельности.",
  "Начни изучать новый язык или углуби свои знания в уже изучаемом языке.",
  "Посети курсы или вебинары для обучения новым навыкам или профессиональному развитию.",
  "Займись своим любимым хобби или изучи новое увлечение.",
  "Путешествуй внутри своего города или страны и открывай для себя новые места.",
  "Найди новых друзей и узнай больше о них.",
  "Посети спортивный клуб или занимайся спортом на открытом воздухе.",
  "Участвуй в благотворительной деятельности и помогай нуждающимся.",
  "Изучай новые технологии и приложения, которые могут помочь тебе в повседневной жизни.",
  "Посети выставку или музей, чтобы узнать больше о культуре и истории.",
  "Посмотрите документальный фильм или лекцию, чтобы расширить свой кругозор.",
  "9000 Посетите местный рынок или фермерскую ярмарку и попробуйте новые продукты.",
  "Создай свой собственный проект или бизнес и развивай его.",
  "Прими участие в мастер-классе или тренинге, чтобы улучшить свои навыки.",
  "Посети парк развлечений или аквапарк и наслаждайся аттракционами.",
  "Попробуй себя в новом виде искусства, таком как танец, актерское мастерство или пение.",
  "Присоединись к какой-то группе или клубу, где можно общаться и делиться своими интересами.",
  "Займись благоустройством своего дома или квартиры, чтобы сделать его более уютным и комфортным.",
  "Найди интересный курс или онлайн-курс, чтобы изучать новые навыки и знания.",
  "Посети библиотеку и прочитай новую книгу или журнал.",
  "Собери группу друзей и устройте вечеринку или игровой вечер.",
  "Попробуй новый вид спорта или активности, такой как катание на лыжах, сноубординг или скейтбординг.",
  "Посети театр или кино и насладись культурными мероприятиями.",
  "Посети новые места в своём городе или в близлежащих городах, например, парки, музеи или исторические достопримечательности.",
  "Организуй пикник или барбекю вместе с друзьями или семьёй.",
  "Научись играть на новом музыкальном инструменте.",
  "Займись благотворительностью и помоги нуждающимся людям в своём городе.",
  "Присоединись к клубу или организации, которые занимаются интересующей тебя темой, например, литературный или кулинарный клуб, организация для защиты животных или экологическая группа.",
  "Участвуй в волонтерской деятельности и помогай своему городу или сообществу.",
  "Организуй игры и викторины с друзьями или семьёй.",
  "Займись фотографией и создавай свои собственные фото проекты.",
  "Попробуй новые виды спорта, например, скейтбординг, бокс или танцы.",
  "Научись новому языку или улучши свои знания в изучаемом языке.",
  "Присоединись к онлайн-курсам или вебинарам по твоей профессии или интересам.",
  "11000 Организуй тематический вечер с друзьями, например, кино-вечер, кулинарный мастер-класс или вечеринку в стиле 80-х.",
  "Научись готовить что-то новое и необычное.",
  "Попробуй заняться чем-то экстремальным, например, прыжки с парашютом или банджи-джампинг.",
  "Организуй поход на природу с друзьями или близкими.",
  "Подпишись на какую-нибудь интересную подписку, например, на кулинарный журнал или журнал о путешествиях.",
  "Займись чтением книг, которые давно хотел прочитать, но никак не найдешь время.",
  "Найди новое хобби, которое тебе действительно интересно.",
  "Попробуй что-то новое в спорте, например, занятия на скалодроме или скейтбординг.",
  "Займись декорированием своей квартиры или дома.",
  "Найди себе новый круг общения или присоединись к какому-нибудь сообществу с общими интересами."
]